[
  {
    "model": "blog.article",
    "pk": 1,
    "fields": {
      "title": "История создания электронной почты",
      "body": "Представить современный мир без такого понятия, как электронная почта, уже просто невозможно. Ведь это миллионы почтовых ящиков, миллиарды сообщений и огромное количество данных ежедневно.\r\n    История электронной почты, которую мы актpивно используем сегодня, началась в 1971 году, когда программист по имени Рэй Томлинсон создал программу, позволяющую отправлять послания на удаленный компьютер по протоколу CypNet. Полученные таким образом сообщения сохранялись в файле «Почтовый ящик».",
      "image": "blog/Istoria-e-mail_s_Ray-Tomlinson-Email.jpg",
      "count_views": 2,
      "date_published": "2024-02-04T17:48:44.546Z"
    }
  },
  {
    "model": "blog.article",
    "pk": 2,
    "fields": {
      "title": "Зарождение спама",
      "body": "История спама началась в 1978 году, когда по сети Arpanet впервые было разослано 400 спам-сообщений, однако лишь в 90-е годы, когда интернет стал доступным для миллионов пользователей по всей планете, спам охватил электронные доски объявлений, а позже и все почтовые ящики.\r\n\r\nВ апреле 1994 года был зарегистрирован первый случай рассылки спама в бизнес-целях, когда два адвоката из г. Финикс, Лоренс Картер (Laurence Carter) и Марта Сигал (Martha Siegel) решили таким способом привлечь новых клиентов. Позже супруги написали об этом книгу.",
      "image": "blog/spam.jpg",
      "count_views": 1,
      "date_published": "2024-02-04T17:51:34.093Z"
    }
  },
  {
    "model": "blog.article",
    "pk": 3,
    "fields": {
      "title": "SMTP (simple mail transfer protocol)",
      "body": "Simple Mail Transfer Protocol (SMTP) — простой протокол связи, применяемый с целью пересылки электронных писем с сервера отправителя на сервер получателя. Этот протокол не рассчитан на обработку входящих сообщений, его используют для отправки и последующей доставки писем адресату. Преимущественно с помощью SMTP отправляют массовые и транзакционные рассылки.\r\n\r\nИногда протокол SMTP путают с IMAP или POP. Но между ними есть существенная разница. SMTP применяют для пересылки писем, тогда как POP или IMAP используют для обработки этих писем после получения.",
      "image": "blog/smtp.png",
      "count_views": 0,
      "date_published": "2024-02-04T17:55:16.151Z"
    }
  },
  {
    "model": "blog.article",
    "pk": 4,
    "fields": {
      "title": "Рассылка",
      "body": "Рассылка — это отправка одного сообщения большому количеству получателей по заранее составленному списку адресатов. \r\n\r\nПримеры каналов, которые используют для рассылок: email, SMS, мессенджеры, push-уведомления.\r\n\r\nРассылку используют для решения многих маркетинговых задач. Она помогает:\r\n\r\nповысить продажи; \r\nснизить отток и вернуть ушедших клиентов;\r\nповысить лояльность целевой аудитории;\r\nсобрать аудиторию на мероприятие;\r\nполучить больше информации о клиентах.",
      "image": "blog/trig.jpg",
      "count_views": 0,
      "date_published": "2024-02-04T17:58:20.741Z"
    }
  },
  {
    "model": "blog.article",
    "pk": 5,
    "fields": {
      "title": "Правила создания хорошей email-рассылки",
      "body": "На практике все виды рассылок по электронной почте комбинируются друг с другом. Например, информационные письма дополняются анонсами, коммерческие сообщения содержат полезные дайджесты.\r\n\r\nЧтобы email-рассылка приносила максимальный отклик и высокую конверсию, помните о следующем:\r\n\r\nНачните с главного. Далеко не все подписчики дочитывают письма до конца. Поэтому суть вашего предложения лучше описать в первой паре абзацев.\r\nДобавьте призыв к действию. Читатель должен знать, что ему делать дальше. Подтолкните его к принятию решения, предложив заполнить форму заказа, позвонить, перейти к изучению ассортимента или сезонных скидок.\r\nПишите простым дружелюбным языком, но не фамильярничайте. Избавьтесь в рассылке от штампов, канцеляризмов, разбейте тело сообщения на читабельные и привлекательные блоки.",
      "image": "blog/65e38052dc.jpg",
      "count_views": 0,
      "date_published": "2024-02-04T17:59:27.202Z"
    }
  }
]